<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" type="text/css" href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0-alpha2/dist/css/bootstrap.min.css">
		<link rel="stylesheet" type="text/css" href="style.css">
		<title>Contact</title>
	</head>
	<body>
		<nav class="navbar navbar-expand-lg sticky-top">
			<div class="container">
				<a class="navbar-brand" href="index.php"><img src="images/logo2.png" alt=""></a>
				<button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
				<span class="navbar-toggler-icon"></span>
				</button>
				<div class="collapse navbar-collapse" id="navbarSupportedContent">
					<ul class="navbar-nav me-auto mb-2 mb-lg-0">
						<li class="nav-item">
							<a class="nav-link" aria-current="page" href="index.php">Home</a>
						</li>
						<li class="nav-item"><a class="nav-link" href="post.php">Post</a></li>
						<li class="nav-item"><a class="nav-link" href="contact.php">Contact</a></li>
					</ul>
				</div>
			</div>
		</nav>
		
		<div class="container">
			<div class="row pt-3">
				<div class="col-md-10">
					
					<div class="blog-post-view">
						<h2>পদত্যাগ করলেন ডিএসইর এমডি তারিক আমিন ভুঁইয়া</h2>
						<img src="images/add2.webp" alt="পদত্যাগ করলেন ডিএসইর এমডি তারিক আমিন ভুঁইয়া">
						<p class="fs-4 mt-3">দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) ব্যবস্থাপনা পরিচালক (এমডি) তারিক আমিন ভূঁইয়া পদত্যাগ করেছেন। আজ মঙ্গলবার তিনি ই-মেইলে সংস্থাটির চেয়ারম্যান মো. ইউনুসুর রহমানের</p>
					</div>
				</div>
			</div>
		</div>
	</body>
</html>